[
    {
        "UUID": "4939938a-7ab7-4b5f-a37a-0d7a847cd676",
        "Threat Grouping": "Natural Threat",
        "Threat #": "NT-1",
        "Threat*": "Drought & Water Shortage",
        "Threat Description": "Regardless of geographic location, periods of reduced rainfall are expected. For non-agricultural industries, drought may not be impactful to operations until it reaches the extent of water rationing."
    },
    {
        "UUID": "14821666-f279-4756-bce4-77e8c49d950b",
        "Threat Grouping": null,
        "Threat #": "NT-2",
        "Threat*": "Earthquakes",
        "Threat Description": "Earthquakes are sudden rolling or shaking events caused by movement under the earth’s surface. Although earthquakes usually last less than one minute, the scope of devastation can be widespread and have long-lasting impact."
    },
    {
        "UUID": "136f8973-8ce8-44f0-8740-ea19ca0644bf",
        "Threat Grouping": null,
        "Threat #": "NT-3",
        "Threat*": "Fire & Wildfires",
        "Threat Description": "Regardless of geographic location or even building material, fire is a concern for every business. When thinking of a fire in a building, envision a total loss to all technology hardware, including backup tapes, and all paper files being consumed in the fire."
    },
    {
        "UUID": "8500f0ef-a8fb-4d00-a96a-17074ed50059",
        "Threat Grouping": null,
        "Threat #": "NT-4",
        "Threat*": "Floods",
        "Threat Description": "Flooding is the most common of natural hazards and requires an understanding of the local environment, including floodplains and the frequency of flooding events. Location of critical technologies should be considered (e.g., server room is in the basement or first floor of the facility)."
    },
    {
        "UUID": "3f2f4b21-6a1d-4c36-8648-b46069e22760",
        "Threat Grouping": null,
        "Threat #": "NT-5",
        "Threat*": "Hurricanes & Tropical Storms",
        "Threat Description": "Hurricanes and tropical storms are among the most powerful natural disasters because of their size and destructive potential. In addition to high winds, regional flooding and infrastructure damage should be considered when assessing hurricanes and tropical storms."
    },
    {
        "UUID": "2cceb204-daf0-4e67-8700-89f25aa1b1cd",
        "Threat Grouping": null,
        "Threat #": "NT-6",
        "Threat*": "Landslides & Debris Flow",
        "Threat Description": "Landslides occur throughout the world and can be caused by a variety of factors including earthquakes, storms, volcanic eruptions, fire, and by human modification of land. Landslides can occur quickly, often with little notice. Location of critical technologies should be considered (e.g., server room is in the basement or first floor of the facility)."
    },
    {
        "UUID": "009c9b95-0756-4a63-9a15-827d3888342c",
        "Threat Grouping": null,
        "Threat #": "NT-7",
        "Threat*": "Pandemic (Disease) Outbreaks",
        "Threat Description": "Due to the wide variety of possible scenarios, consideration should be given both to the magnitude of what can reasonably happen during a pandemic outbreak (e.g., COVID-19, Influenza, SARS, Ebola, etc.) and what actions the business can be taken to help lessen the impact of a pandemic on operations."
    },
    {
        "UUID": "0031082a-b3d8-4eb0-b77d-64aa170f984f",
        "Threat Grouping": null,
        "Threat #": "NT-8",
        "Threat*": "Severe Weather",
        "Threat Description": "Severe weather is a broad category of meteorological events that include events that range from damaging winds to hail. "
    },
    {
        "UUID": "cef4f83a-806b-4b20-b207-ef7da9a78838",
        "Threat Grouping": null,
        "Threat #": "NT-9",
        "Threat*": "Space Weather",
        "Threat Description": "Space weather includes natural events in space that can affect the near-earth environment and satellites. Most commonly, this is associated with solar flares from the Sun, so an understanding of how solar flares may impact the business is of critical importance in assessing this threat."
    },
    {
        "UUID": "dad5bd1f-bb32-4f6d-96ad-c6448f966eae",
        "Threat Grouping": null,
        "Threat #": "NT-10",
        "Threat*": "Thunderstorms & Lightning",
        "Threat Description": "Thunderstorms are most prevalent in the spring and summer months and generally occur during the afternoon and evening hours, but they can occur year-round and at all hours. Many hazardous weather events are associated with thunderstorms. Under the right conditions, rainfall from thunderstorms causes flash flooding and lightning is responsible for equipment damage, fires and fatalities."
    },
    {
        "UUID": "8b674d95-ea92-4b89-b58e-79b9e52bea58",
        "Threat Grouping": null,
        "Threat #": "NT-11",
        "Threat*": "Tornadoes",
        "Threat Description": "Tornadoes occur in many parts of the world, including the US, Australia, Europe, Africa, Asia, and South America. Tornadoes can happen at any time of year and occur at any time of day or night, but most tornadoes occur between 4–9 p.m. Tornadoes (with winds up to about 300 mph) can destroy all but the best-built man-made structures."
    },
    {
        "UUID": "5cd127c7-2cac-4d78-94ec-5292f8e2cf97",
        "Threat Grouping": null,
        "Threat #": "NT-12",
        "Threat*": "Tsunamis",
        "Threat Description": "All tsunamis are potentially dangerous, even though they may not damage every coastline they strike. A tsunami can strike anywhere along most of the US coastline. The most destructive tsunamis have occurred along the coasts of California, Oregon, Washington, Alaska and Hawaii."
    },
    {
        "UUID": "b1fee320-7f24-4340-a0f5-1a951e7e6041",
        "Threat Grouping": null,
        "Threat #": "NT-13",
        "Threat*": "Volcanoes",
        "Threat Description": "While volcanoes are geographically fixed objects, volcanic fallout can have significant downwind impacts for thousands of miles. Far outside of the blast zone, volcanoes can significantly damage or degrade transportation systems and also cause electrical grids to fail. "
    },
    {
        "UUID": "28571ebe-7a4b-4f3e-9528-30ba2e0b426a",
        "Threat Grouping": null,
        "Threat #": "NT-14",
        "Threat*": "Winter Storms & Extreme Cold",
        "Threat Description": "Winter storms is a broad category of meteorological events that include events that range from ice storms, to heavy snowfall, to unseasonably (e.g., record breaking) cold temperatures. Winter storms can significantly impact business operations and transportation systems over a wide geographic region."
    },
    {
        "UUID": "cfb1e7a0-cafa-4909-bf19-09cdf8b6d47d",
        "Threat Grouping": "Man-Made Threat",
        "Threat #": "MT-1",
        "Threat*": "Civil or Political Unrest",
        "Threat Description": "Civil or political unrest can be singular or wide-spread events that can be unexpected and unpredictable. These events can occur anywhere, at any time."
    },
    {
        "UUID": "ae480c60-5ae5-4e90-878f-b38a5ec44c66",
        "Threat Grouping": null,
        "Threat #": "MT-2",
        "Threat*": "Hacking & Other Cybersecurity Crimes",
        "Threat Description": "Unlike physical threats that prompt immediate action (e.g., \"stop, drop, and roll\" in the event of a fire), cyber incidents are often difficult to identify as the incident is occurring. Detection generally occurs after the incident has occurred, with the exception of \"denial of service\" attacks. The spectrum of cybersecurity risks is limitless and threats can have wide-ranging effects on the individual, organizational, geographic, and national levels. "
    },
    {
        "UUID": "acd48905-0118-455a-9fcb-a776f1c854ba",
        "Threat Grouping": null,
        "Threat #": "MT-3",
        "Threat*": "Hazardous Materials Emergencies",
        "Threat Description": "Hazardous materials emergencies are focused on accidental disasters that occur in industrialized nations. These incidents can range from industrial chemical spills to groundwater contamination."
    },
    {
        "UUID": "25be2b58-a95b-40ce-ba57-7d73080de598",
        "Threat Grouping": null,
        "Threat #": "MT-4",
        "Threat*": "Nuclear, Biological and Chemical (NBC) Weapons",
        "Threat Description": "The use of NBC weapons are in the possible arsenals of international terrorists and it must be a consideration. Terrorist use of a “dirty bomb” — is considered far more likely than use of a traditional nuclear explosive device. This may be a combination a conventional explosive device with radioactive / chemical / biological material and be designed to scatter lethal and sub-lethal amounts of material over a wide area. "
    },
    {
        "UUID": "9446a0dd-5268-45a2-8bf9-2191c65ac086",
        "Threat Grouping": null,
        "Threat #": "MT-5",
        "Threat*": "Physical Crime",
        "Threat Description": "Physical crime includes \"traditional\" crimes of opportunity. These incidents can range from theft, to vandalism, riots, looting, arson and other forms of criminal activities."
    },
    {
        "UUID": "0a7a1336-6491-4230-954c-2fe5dc55cdc5",
        "Threat Grouping": null,
        "Threat #": "MT-6",
        "Threat*": "Terrorism & Armed Attacks",
        "Threat Description": "Armed attacks, regardless of the motivation of the attacker, can impact a businesses. Scenarios can range from single actors (e.g., \"disgruntled\" employee) all the way to a coordinated terrorist attack by multiple assailants. These incidents can range from the use of blade weapons (e.g., knives), blunt objects (e.g., clubs), to firearms and explosives. "
    },
    {
        "UUID": "021b6bd5-d93b-49ff-9b26-9676a577a83d",
        "Threat Grouping": null,
        "Threat #": "MT-7",
        "Threat*": "Utility Service Disruption",
        "Threat Description": "Utility service disruptions are focused on the sustained loss of electricity, Internet, natural gas, water, and/or sanitation services. These incidents can have a variety of causes but directly impact the fulfillment of utility services that your business needs to operate."
    },
    {
        "UUID": "e838cb08-71ad-4dbd-b833-2c2221208e31",
        "Threat Grouping": null,
        "Threat #": "MT-8",
        "Threat*": "Dysfunctional Management Practices",
        "Threat Description": "Dysfunctional management practices are a manmade threat that expose an organization to significant risk. The threat stems from the inability of weak, ineffective and/or incompetent management to (1) make a risk-based decision and (2) support that decision. The resulting risk manifests due (1) an absence of a required control or (2) a control deficiency. "
    },
    {
        "UUID": "1e5de229-6af2-41c1-a699-d8af323ea63d",
        "Threat Grouping": null,
        "Threat #": "MT-9",
        "Threat*": "Human Error",
        "Threat Description": "Human error is a broad category that includes non-malicious actions that are unexpected and unpredictable by humans. These incidents can range from misconfigurations, to misunderstandings or other unintentional accidents."
    },
    {
        "UUID": "9eb9173d-b138-47ee-a4d4-99d14fe03d42",
        "Threat Grouping": null,
        "Threat #": "MT-10",
        "Threat*": "Technical / Mechanical Failure",
        "Threat Description": "Technical /mechanical failure is a broad category that includes non-malicious failure due to a defect in the technology, materials or workmanship. Technical / mechanical failures are unexpected and unpredictable, even when routine and preventative maintenance is performed. These incidents can range from malfunctions, to reliability concerns to catastrophic damage."
    },
    {
        "UUID": "a381b09a-8ecd-49be-8075-e684d265f7c8",
        "Threat Grouping": null,
        "Threat #": "MT-11",
        "Threat*": "Statutory / Regulatory / Contractual Obligation",
        "Threat Description": "Laws, regulations and/or contractual obligations that directly or indirectly weaken an organization's security & privacy controls. This includes hostile nation states that leverage statutory and/or regulatory means for economic or political espionage and/or cyberwarfare activities. "
    },
    {
        "UUID": "7ffc1acc-12f8-4eb1-8700-4786744b4835",
        "Threat Grouping": null,
        "Threat #": null,
        "Threat*": null,
        "Threat Description": null
    },
    {
        "UUID": "856a1884-8dd3-4f46-942d-009dea291011",
        "Threat Grouping": "Note: These are POSSIBLE threat and the threat catalog is expected to be tailored by the end user for the organization's unique set of obligations. This is not an authoritative list of all applicable threats. You are required to apply critical thought processes when identifying and evaluating threats.",
        "Threat #": null,
        "Threat*": null,
        "Threat Description": null
    }
]